
const help = (prefix) => { 
	return `                 
<══════════════════════>
           ⚡²⁰ｃｏｍｅｒ⁷⁰ｃｏｒｒｅｒ⚡
 <══════════════════════>

                           𝐌𝐄𝐍𝐔  

╔══════════════════════
║                      𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒
╠══════════════════════
║               𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂 𝙳𝙾 𝙰𝙳𝙼𝙸𝙽
║╭─────────────────────
║├➳ ${prefix}welcome [0/1]
║├➳ ${prefix}bv [0/1]
║├➳ ${prefix}bemvindo [0/1]
║├➳ ${prefix}boasvindas [0/1]
║├────➳ desativar/ativa bv
║├─────────────────────
║├➳ ${prefix}add 55xxx
║├➳ ${prefix}adicionar 55xxx
║├────➳ add menbro
║├─────────────────────
║├➳ ${prefix}kick @membro
║├➳ ${prefix}ban @membro
║├➳ ${prefix}remover @membro
║├────➳ remover membro
║├─────────────────────
║├➳ ${prefix}promote @membro
║├➳ ${prefix}promover @membro
║├────➳ promover a admin
║├─────────────────────
║├➳ ${prefix}demote @adm
║├➳ ${prefix}promover @adm
║├────➳ rebaixar para membro
║├─────────────────────
║├➳ ${prefix}grup abrir/fechar
║├➳ ${prefix}group abrir/fechar
║├➳ ${prefix}grupo abrir/fechar
║├────➳ abre/fecha o grupo;-;
║├─────────────────────
║├➳ ${prefix}setname (seu texto)
║├➳ ${prefix}mudarnome (seu texto)
║├────➳ troca o nome do grupo
║├─────────────────────
║├➳ ${prefix}setdesc (seu texto)
║├➳ ${prefix}mudardesc (seu texto)
║├────➳ troca a descrição do grupo
║├─────────────────────
║├➳ ${prefix}mudarfoto
║├────➳ mudar a foto do grupo
║├─────────────────────
║├➳ ${prefix}marcar
║├────➳ marcação
║├─────────────────────
║├➳ ${prefix}marcar2
║├────➳ marcação 2
║├─────────────────────
║├➳ ${prefix}marcar3
║├────➳ marcação
║├─────────────────────
║├➳ 𝙳𝙾𝙽𝚆𝙻𝙾𝙰𝙳/𝙻𝙸𝙽𝙺
║├─────────────────────
║├➳ ${prefix}tiktokstalk Nick da conta
║├────➳ stalk de tikoteko
║├─────────────────────
║├➳ ${prefix}fototiktok
║├────➳ foto do tikoteko
║├─────────────────────
║├➳ ${prefix}ytmp4 link
║├➳ ${prefix}ytvideo link
║├➳ ${prefix}ytbuscar link
║├➳ ${prefix}ytbaixa link
║├────➳ baixa vídeo do YouTube
║├─────────────────────
║├➳𝙼𝙸́𝙳𝙸𝙰
║├─────────────────────
║├➳ ${prefix}sticker
║├➳ ${prefix}stiker
║├➳ ${prefix}fig
║├➳ ${prefix}figurinha
║├────➳ fazer fig cm foto/gif
║├─────────────────────
║├➳ ${prefix}tts (seu texto)
║├➳ ${prefix}gtts (seu texto)
║├➳ ${prefix}audio (seu texto)
║├────➳ converter texto em áudio
║├─────────────────────
║├➳ ${prefix}toimg (marca o stiker)
║├➳ ${prefix}converter (marcar o stiker)
║├────➳ converter stiker em foto
║├─────────────────────
║├➳ ${prefix}txtdafoto
║├➳ ${prefix}ocr
║├────➳ pega texto de foto
║├─────────────────────
║├➳ ${prefix}wait (marcar a foto)
║├➳ ${prefix}pesquisar (marca a foto)
║├────➳ pesquisa por anime pela foto
║├─────────────────────
║├➳ ${prefix}listaadms
║├➳ ${prefix}listadmins
║├➳ ${prefix}adms
║├────> lista dos adms
║├─────────────────────
║├➳ ${prefix}cachorro
║├➳ ${prefix}auau
║├➳ ${prefix}dog
║├────➳ dogzin fofo aleatório
║├─────────────────────
║├➳ ${prefix}pokemon
║├────➳ pokemon aleatório
║├─────────────────────
║├➳ ${prefix}logo3d (seu txt)
║├────➳ logo com seu texto
║├─────────────────────
║├➳ ${prefix}logoph seu|txt
║├────➳ logo com seu texto
║├─────────────────────
║├➳ ${prefix}info
║├────➳ informações do bot
║├─────────────────────
║├➳ ${prefix}listabloq
║├────➳ números bloqueados
║├─────────────────────
║├➳ ${prefix}lofi
║├────➳ foto única de lofi
║├─────────────────────
║├➳ ${prefix}map 0000-0000 
║├➳ ${prefix} ${prefix}mapa 0000-0000 
║├────> pega foto do local
║├─────────────────────
║├➳ 𝙲𝙾𝙼𝙰𝙽𝙳𝙾𝚂
║├─────────────────────
║├➳ ${prefix}hidetag
║├────➳ esconde tag
║├─────────────────────
║├➳ ${prefix}clearall
║├➳ ${prefix}limpar
║├────➳ limpa zap do bot
║├─────────────────────
║├➳ ${prefix}bloquear @membro
║├────➳ bloqueia o membro
║├─────────────────────
║├➳ ${prefix}desbloquear
║├────➳ desbloqueia o membro
║├─────────────────────
║├➳ ${prefix}kitar
║├────➳ bot sai do grupo
║├─────────────────────
║├➳ ${prefix}bc
║├────➳ [?]
║├─────────────────────
║├➳ ${prefix}clonar
║├➳ ${prefix}clone
║├────➳ clonar tag
║├─────────────────────
║├➳  𝚂𝚄𝙿𝙾𝚁𝚃
║├─────────────────────
║├➳ ${prefix}bug
║├➳ ${prefix}reportar
║├➳ ${prefix}reportarbug
║├────➳ reportar bug ao criador
║├─────────────────────
║├➳ ${prefix}sigla nova sigla
║├➳ ${prefix}setprefix
║├────➳ trocar a inicial de comandos
║└─────────────────────
╚══════════════════════


                     Isaias.Silvaa

`
}
exports.help = help



  
